Repository: wp-plugins/wp-fb-share-like-button
Catalog: languages/wp-fb-share-like-button-*.po
Languages: sr_rs

source: Activities
sr_rs: Активности

source: Activity
sr_rs: Активност

source: Company
sr_rs: цомпани

source: Organizations
sr_rs: Организације

source: Author
sr_rs: Аутор

source: Product
sr_rs: продуцт

source: Websites
sr_rs: вебситес

source: Article
sr_rs: Члан

source: Blog
sr_rs: блог

source: Website
sr_rs: вебсите

source: Settings
sr_rs: Подешавања

source: Like Plugin Options
sr_rs: Лике плугин Опције

source: Like-Settings
sr_rs: Лике-Сеттингс

source: Please Insert Your facebook App Id or Use Plugin default App Id.
sr_rs: Молимо унесите Фацебоок Апп ИД или употреба Плугин Дефаулт Апп Ид.

source: Appearance Settings
sr_rs: Изглед Подешавања

source: Width:
sr_rs: Ширина:

source: Height:
sr_rs: Висина:

source: Layout:
sr_rs: Лаиоут:

source: Verb to display:
sr_rs: Верб на екрану:

source: Color Scheme:
sr_rs: Шема боја:

source: Show Faces:
sr_rs: Схов Фацес:

source: Language:
sr_rs: лангуаге:

source: Position Settings:
sr_rs: Позиција подешавања:

source: Align:
sr_rs: алигн:

source: Show at Top:
sr_rs: Схов ат Топ:

source: Show at Bottom:
sr_rs: Схов на дну:

source: Show on Page:
sr_rs: Прикажи на страници:

source: Show on Post:
sr_rs: Показати на Пост:

source: Show on Home:
sr_rs: Показати на Хоме:

source: Show on Archive:
sr_rs: Показати на Архива:

source: Other Settings:
sr_rs: Остале поставке:

source: Image URL:
sr_rs: Имаге УРЛ:

source: Type of embedding:
sr_rs: Врста уградњу:

source: Load XFBML Asynchronously:
sr_rs: Лоад КСФБМЛ асинхроно:

source: Facebook App ID (Required):
sr_rs: Фацебоок Апп ИД (Обавезно):

source: To get an App ID:
sr_rs: Да бисте добили апликацију ИД:

source: Create an App
sr_rs: Направи Апп

source: Use plugin's Facebook App Id
sr_rs: Фацебоок Апп Ид користе Плугин а

source: If you want to use facebook app id provided by our plugin please use this checkbox.
sr_rs: Ако желите да користите Фацебоок Апп ИД обезбеђује наш плугин Молимо Вас да користите овај потврду.

source: Use Excerpt as Description:
sr_rs: Користите Извод као Опис:

source: Type:
sr_rs: Тип:

source: Exclude Using Page/Post IDs
sr_rs: Искључује Користећи страницу / Пост легитимације

source: For exclude FB like button, please insert page/post ids separate them with commas, like 5, 21
sr_rs: За искључује ФБ Лике Буттон, молимо Вас да убаците страна / Пост ИДС их раздвоји са зарезима, као и 5, 21

source: Save Changes
sr_rs: Сачувај промене

source: You can also use
sr_rs: Такође можете да користите

source: for showing like button on a page/post.
sr_rs: за приказивање као дугме на страници / пост.

source: You can also use below option to override the settings used above for version type in shortcode.
sr_rs: Такође можете да користите испод могућност да измене поставке које се користе горе за тип верзију у Схортцоде.

source: For Example:
sr_rs: На примјер:

source: For iframe version.
sr_rs: За ифраме верзију.

source: Download Free Plugins
sr_rs: Довнлоад Фрее Плугинс

source: has following plugins for you
sr_rs: има следеће додатака за вас

source: Donate Here
sr_rs: Донате овде

source: If you want to donate, please click on below image.
sr_rs: Ако желите да донирате, кликните на слику испод.
